# 菜单展示说明
MAIN_MENU = f"""
    \n[1]套餐介绍
    \n[2]使用教程
    \n[3]外贸安卓软件1
    \n[4]外贸安卓软件2
    \n[5]外贸安卓软件3
    \n[6]外卖苹果软件
    \n[7]账号到期查询
    \n[8]常见问题
    \n[9]用户协议
    \n[10]人工服务
    \n[0]退出服务
"""

MENU_001 = f"""
    \n[101]所有套餐介绍
    \n[102]A套餐个人(2名)
    \n[103]A+套餐个人(3名)
    \n[104]B套餐3人(6名)
    \n[105]B+套餐3人(6名)
    \n[106]团队10人(20名)
    \n[107]账号到期查询
    \n[108]常见问题
    \n[109]用户协议
    \n[000]返回
"""

MENU_002 = f"""
    \n[101]所有套餐介绍
    \n[102]A套餐个人(2名)
    \n[103]A+套餐个人(3名)
    \n[104]B套餐3人(6名)
    \n[105]B+套餐3人(6名)
    \n[106]团队10人(20名)
    \n[107]账号到期查询
    \n[108]常见问题
    \n[109]用户协议
    \n[000]返回
"""

MENU_003 = f"""
    \n[101]所有套餐介绍
    \n[102]A套餐个人(2名)
    \n[103]A+套餐个人(3名)
    \n[104]B套餐3人(6名)
    \n[105]B+套餐3人(6名)
    \n[106]团队10人(20名)
    \n[107]账号到期查询
    \n[108]常见问题
    \n[109]用户协议
    \n[000]返回
"""

MENU_004 = f"""
    \n[101]所有套餐介绍
    \n[102]A套餐个人(2名)
    \n[103]A+套餐个人(3名)
    \n[104]B套餐3人(6名)
    \n[105]B+套餐3人(6名)
    \n[106]团队10人(20名)
    \n[107]账号到期查询
    \n[108]常见问题
    \n[109]用户协议
    \n[000]返回
"""

MENU_005 = f"""
    \n[101]所有套餐介绍
    \n[102]A套餐个人(2名)
    \n[103]A+套餐个人(3名)
    \n[104]B套餐3人(6名)
    \n[105]B+套餐3人(6名)
    \n[106]团队10人(20名)
    \n[107]账号到期查询
    \n[108]常见问题
    \n[109]用户协议
    \n[000]返回
"""

MENU_006 = f"""
    \n[101]所有套餐介绍
    \n[102]A套餐个人(2名)
    \n[103]A+套餐个人(3名)
    \n[104]B套餐3人(6名)
    \n[105]B+套餐3人(6名)
    \n[106]团队10人(20名)
    \n[107]账号到期查询
    \n[108]常见问题
    \n[109]用户协议
    \n[000]返回
"""

MENU_007 = f"""
    \n[101]所有套餐介绍
    \n[102]A套餐个人(2名)
    \n[103]A+套餐个人(3名)
    \n[104]B套餐3人(6名)
    \n[105]B+套餐3人(6名)
    \n[106]团队10人(20名)
    \n[107]账号到期查询
    \n[108]常见问题
    \n[109]用户协议
    \n[000]返回
"""

MENU_008 = f"""
    \n[101]所有套餐介绍
    \n[102]A套餐个人(2名)
    \n[103]A+套餐个人(3名)
    \n[104]B套餐3人(6名)
    \n[105]B+套餐3人(6名)
    \n[106]团队10人(20名)
    \n[107]账号到期查询
    \n[108]常见问题
    \n[109]用户协议
    \n[000]返回
"""

MENU_009 = f"""
    \n[101]所有套餐介绍
    \n[102]A套餐个人(2名)
    \n[103]A+套餐个人(3名)
    \n[104]B套餐3人(6名)
    \n[105]B+套餐3人(6名)
    \n[106]团队10人(20名)
    \n[107]账号到期查询
    \n[108]常见问题
    \n[109]用户协议
    \n[000]返回
"""
