# 菜单展示说明
MAIN_MENU = f"""
    \n[1]套餐介绍
    \n[2]使用教程
    \n[3]外贸安卓软件1
    \n[4]外贸安卓软件2
    \n[5]外贸安卓软件3
    \n[6]外卖苹果软件
    \n[7]账号到期查询
    \n[8]常见问题
    \n[9]用户协议
    \n[10]人工服务
"""

MENU_001 = f"""
    \n[101]所有套餐介绍
    \n[102]A套餐个人(2名)
    \n[103]A+套餐个人(3名)
    \n[104]B套餐3人(6名)
    \n[105]B+套餐3人(6名)
    \n[106]团队10人(20名)
    \n[107]tiktok专用
    \n[108]facebook专用
    \n[109]amazon独享固定IP
    \n[0]返回
"""

MENU_002 = f"""
    \n[201]安卓(手机+平板)
    \n[202]苹果(iphone+ipad)
    \n[203]Windows电脑
    \n[204]Mac电脑
    \n[0]返回
"""

MENU_003 = f"""
    \n[301]安卓APP下载说明
    \n[302]skype国际版
    \n[303]whatapp
    \n[304]facebook
    \n[306]googleEarth[地图]
    \n[307]facebook[] 
    \n[308]常见问题
    \n[309]用户协议
    \n[0]返回
"""

MENU_004 = f"""
    \n[101]所有套餐介绍
    \n[102]A套餐个人(2名)
    \n[103]A+套餐个人(3名)
    \n[104]B套餐3人(6名)
    \n[105]B+套餐3人(6名)
    \n[106]团队10人(20名)
    \n[107]账号到期查询
    \n[108]常见问题
    \n[109]用户协议
    \n[0]返回
"""

MENU_005 = f"""
    \n[101]所有套餐介绍
    \n[102]A套餐个人(2名)
    \n[103]A+套餐个人(3名)
    \n[104]B套餐3人(6名)
    \n[105]B+套餐3人(6名)
    \n[106]团队10人(20名)
    \n[107]账号到期查询
    \n[108]常见问题
    \n[109]用户协议
    \n[0]返回
"""

MENU_006 = f"""
    \n[101]所有套餐介绍
    \n[102]A套餐个人(2名)
    \n[103]A+套餐个人(3名)
    \n[104]B套餐3人(6名)
    \n[105]B+套餐3人(6名)
    \n[106]团队10人(20名)
    \n[107]账号到期查询
    \n[108]常见问题
    \n[109]用户协议
"""

MENU_008 = f"""
    \n[101]所有套餐介绍
    \n[102]A套餐个人(2名)
    \n[103]A+套餐个人(3名)
    \n[104]B套餐3人(6名)
    \n[105]B+套餐3人(6名)
    \n[106]团队10人(20名)
    \n[107]账号到期查询
    \n[108]常见问题
    \n[109]用户协议
    \n[0]返回
"""

MENU_009 = f"""
    \n[101]所有套餐介绍
    \n[102]A套餐个人(2名)
    \n[103]A+套餐个人(3名)
    \n[104]B套餐3人(6名)
    \n[105]B+套餐3人(6名)
    \n[106]团队10人(20名)
    \n[107]账号到期查询
    \n[108]常见问题
    \n[109]用户协议
    \n[0]返回
"""
